[FILE]
Author=Leif Larsson (Leif.Larsson@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12AA7316B77C18B77C18BC79119F8C3D15EEFD38D8CCB97C16B87B16B77C18B77C18B77C18B77C18B77C18B77C18AA7316A46F15B77C18B77C18BC79119F8C3D15EEFD38D8CCB97C16B87B16B77C18B77C18B77C18B77C18B77C18B77C18A46F159F6B15B77C18B77C18BC79119F8C3D15EEFD38D8CCB97C16B87B16B77C18B77C18B77C18B77C18B77C18B77C189F6B159A6814BF750BBF750BC57203A6863215EEFD3AD7C9C27509C17409BF750BBF750BBF750BBF750BBF750BBF750B9A681496651467B18567B18569AF815BBA9816EEFA27E2E168B18467B18467B18567B18567B18567B18567B18567B1859665149263130FF4FF0FF4FF0EF4FF10F3FF17EDF815EEFB0EF4FF0EF4FF0FF4FF0FF4FF0FF4FF0FF4FF0FF4FF0FF4FF9263138E60130DF3FF0DF3FF0DF4FF0FF3FF17EDF815EEFB0DF3FF0DF4FF0DF3FF0DF3FF0DF3FF0DF3FF0DF3FF0DF3FF8E60138B5E135BC09C5BC09C5DBF9951C6AB16EDFA25E4E65CC09B5CC09B5BC09C5BC09C5BC09C5BC09C5BC09C5BC09C8B5E13895D12C0760CC0760CC57304A7873315EEFD3AD7CAC2760AC1750AC0760CC0760CC0760CC0760CC0760CC0760C895D12875C12B77C18B77C18BC79119F8C3D15EEFD38D8CCB97C16B87B16B77C18B77C18B77C18B77C18B77C18B77C18875C12865B12B77C18B77C18BC79119F8C3D15EEFD38D8CCB97C16B87B16B77C18B77C18B77C18B77C18B77C18B77C18865B12855A12B77C18B77C18BC79119F8C3D15EEFD38D8CCB97C16B87B16B77C18B77C18B77C18B77C18B77C18B77C18855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1053
Name=Swedish (SE)
VersionId=5030

[About]
B1=Stäng
Caption=Om
L1=Support:
L2=Author:
L4=Designer:
L5=Licens
L6=Historik

[Actions]
EqualizerFrame=Equalizer
Form.AutoHide=Läge: flytande med automatisk döljande
Form.DockTo=Docka
Form.DockToEdges=till skärmens vänstra sida|till skärmens högra sida|till skärmens övre sida|till skärmens undre sida
Form.DoMaximize=Maximera
Form.Fixed=Läge: fast
Form.Float=Läge: flytande
Form.Maximize=Maximera|Återställ
Form.Minimize=Minimera
Form.Minimize=Minimera
Form.StayOnTop=Alltid överst
Form.Undock=Eget läge
Form.Visible=%s - visa|%s - dölj
PlaylistFrame=Spellista
QuickSearch=Snabbsökning
Tabs.ScrollDown=Bläddra bakåt
Tabs.ScrollUp=Bläddra framåt
Visuals.VisualMenu=Samtliga visualiseringar

[AddLinkDialog]
btnOk=OK
Caption=Lägg till länk
lbLink=Strömmande länk:
lbName=Namn:

[AIMP]
acCopyTo=Kopiera till...
acFormsTogglePlaylistVisibility.h=Visa/Dölj spellista
acFormsTogglePlaylistVisibility=Visa/Dölj spellistan
acHelp=Hjälp
acMainAddFiles.h=Lägg till filer
acMainAddFiles=Filer
acMainAddFolder.h=Lägg till mapp
acMainAddFolder=Mapp
acMainAddPlaylist.h=Lägg till i spellistan
acMainAddPlaylist=Spellista
acMainAddURL.h=Lägg till URL
acMainAddURL=URL
acMainBookmarksManager=Hantera bokmärken
acMainDSPManager=DSP-hanterare
acMainDSPManagerCrossMixing=DSP-hanterare: mixningsalternativ
acMainDSPManagerDSP=DSP-hanterare: DSP/VST
acMainDSPManagerEQ=DSP-hanterare: Equalizer
acMainDSPManagerSilenceRemover=Ljudeffekter: Tystnadsborttagare
acMainDSPManagerSoundEffects=Ljudeffekter: Allmänt
acMainDSPManagerVolumeNormalization=DSP-hanterare: Volymnormalisering
acMainExit.h=Avsluta AIMP
acMainMinimize.h=Minimera/Maximera
acMainOpenFiles.h=Öppna fil(er)
acMainOpenFiles=Öppna fil(er) ...
acMainOpenFolder=Öppna mapp
acMainOpenPlaylist.h=Öppna spellista
acMainOpenPlaylist=Öppna spellista
acMainStayOnTop=Alltid överst
acMLCompressDB=Komprimera databasen
acMLDeleteAll=Ta bort alla filer från databasen
acMLEditBookmark=Redigera bokmärke...
acMLGroupingTreeDeleteSelected=Ta bort från databasen
acMLGroupingTreeDeleteSelectedPhysically=Ta bort fysiskt
acMLLabelsDialog=Etiketter...
acMLMakeReport=Rapportera...
acMLMissedFiles=Saknade filer...
acMLPlayFiles=Spela upp
acMLPlaySelectedFiles=Spela upp markerade
acMLReloadTagsForAllFiles=Ladda om taggarna för alla filer
acMLReloadTagsForSelectedFiles=Ladda om taggarna för markerade filer
acMLResetStats=Återställ statistiken för alla filer
acMLResetStatsForSelectedFiles=Återställ statistiken för valda filer
acMLTableDeleteSelected=Ta bort markerade från databasen
acMLTableSendFilesToActivePlaylist=Lägg till i den aktiva spellistan
acMoveTo=Flytta till...
acOpenFolder=Öppna mapp
acOptionHotkeys.h=Inställningar för kortkommandon
acOptionHotkeys=Kortkommandon
acOptionLangs.h=Språkinställningar
acOptionLangs=Språk (Language)
acOptionPlugins.h=Inställningar för insticksmoduler
acOptionPlugins=Insticksmoduler
acOptions=Alternativ
acOptionShutdown.h=Inställningar för schemaläggare
acOptionShutdown=Schemaläggare
acOptionSkins.h=Inställningar för gränssnitt
acOptionSkins=Skal
acPlayableFileCopyFileToClipboard.h=Kopiera filen till Urklipp
acPlayableFileCopyInfoToClipboard.h=Kopiera spårinformationen till Urklipp
acPlayableFileCopyToLastPath.h=Kopiera den fil som nu spelas till den senast valda mappen
acPlayableFileDeletePhysically=Ta bort den fil som spelas nu från disken
acPlayableFileShowFileInfo=Aktuell spårinformation
acPlayableFileShowQTE.h=Redigera taggar
acPlayableFileToggleSwitchInPlaylist.h=Spelbar fil (på/av)
acPlayerCrossMixing=Korsmixning: på / av
acPlayerJumpToTime=Gå till tidpunkt
acPlayerNextTrack=Ett spår framåt
acPlayerPauseOnNextTrack=Upphäv uppspelningen i början av nästa spår
acPlayerPlayPause=Spela upp/Pausa
acPlayerPrevTrack=Ett spår bakåt
acPlayerRadioCapture=Spela in från radio
acPlayerRadioCaptureSingleTrack=Radioinspelning (endast enkelspår)
acPlayerRepeat=Upprepa spåret
acPlayerRepeatPartAB=Upprepa avsnitt 'A-B'
acPlayerSeekBackward.h=Sök bakåt
acPlayerSeekForward.h=Sök framåt
acPlayerShuffle=Blanda
acPlayerSpeedDecrease=Hastighet: minska
acPlayerSpeedIncrease=Hastighet: öka
acPlayerSpeedResetToDefaults=Hastighet: återställ till standardvärden
acPlayerStop.h=Stoppa uppspelningen
acPlayerStopAtEnd.h=Stoppa uppspelningen efter aktuell fil
acPlayerTempoDecrease=Tempo: minska
acPlayerTempoIncrease=Tempo: öka
acPlayerTempoResetToDefaults=Tempo: återställ till standardvärden
acPlayerVolumeDown.h=Volym -
acPlayerVolumeMute.h=Ljud (på/av)
acPlayerVolumeMute=Ljud av
acPlayerVolumeUp.h=Volym +
acPlaylistAddSelectedToBookmarks=Lägg till bokmärke
acPlaylistAddSelectedToQueue=Lägg till i kön
acPlaylistClose=Stäng spellistan
acPlaylistCloseOthers=Stäng andra spellistor
acPlaylistCopySelectedToClipboard=Kopiera markerade filer till Urklipp
acPlaylistDeleteAll=Ta bort alla poster
acPlaylistDeleteDuplicates=Ta bort dubbletter
acPlaylistDeleteNonExists=Ta bort tomma poster
acPlaylistDeleteNonSelected=Ta bort alla filer utom de markerade
acPlaylistDeleteSelected=Ta bort markerade poster
acPlaylistDeleteSelectedPhysically=Ta bort markerade poster från disken
acPlaylistDeleteSwitchedOff=Ta bort inaktiverade poster
acPlaylistDeleteSwitchedOffPhysically=Ta bort inaktiverade filer från disken
acPlaylistFindInML=Sök i musikbiblioteket
acPlaylistFindNewFiles=Sök efter nya filer
acPlaylistFocusedItemShowQTE=Filinformation
acPlaylistInsertAfterPlayingItem=Infoga efter aktuellt spår
acPlaylistInsertToQueueBeginning=Lägg till i början av kön
acPlaylistNew=Ny spellista
acPlaylistNext.h=Nästa spellista
acPlaylistNextAndPlay.h=Spela upp nästa spellista
acPlaylistPlayFocusedItem.h=Spela upp markerad fil
acPlaylistPlayFocusedItem=Spela upp
acPlaylistPlayPrevious=Spela upp förra spellistan
acPlaylistPrev.h=Föregående spellista
acPlaylistPrevAndPlay.h=Spela upp tidigare spellista
acPlaylistReloadFromPreimage=Läs om data från preimage
acPlaylistRemoveSelectedFromQueue=Ta bort från kön
acPlaylistRename=Byt namn på spellistan
acPlaylistReverse.h=Sortering: invertera
acPlaylistReverse=Invertera
acPlaylistSave=Spara spellistan
acPlaylistSortByArtist=Sortera efter artist
acPlaylistSortByDuration=Sortera efter längd
acPlaylistSortByFileName=Sortera efter mapp
acPlaylistSortByTitle=Sortera efter titel
acPlaylistSortRandomize.h=Sortering: blanda
acPlaylistSortRandomize=Blanda
acQueueClear=Töm kön
acQueueManager=Köhanterare
acSearchAdvanced=Avancerad sökning
acSearchQuick=Snabbsökning (starta/fortsätt)
acSendToAudioConverter.h=Skicka till ljudkonverteraren
acSendToAudioConverter=Ljudkonverterare
acSendToTagEditor.h=Skicka till taggredigeraren
acSendToTagEditor=Taggredigerare
acUtilsAudioConverter=Ljudkonverterare
acUtilsAudioLibrary=Ljudbibliotek
acUtilsTagEditor=Taggredigerare
acVisualExitFromFullScreen=Lämna fullskärmsläge
acVisualFullScreen=Helskärm
acVisualNext.h=Nästa visualisering
acVisualPrev.h=Föregående visualisering
CategoryMenu=Kategori
CategoryOptions=Alternativ
ClearPls=Töm spellistan
CM_DEL=Ta bort från spellistan
CM_SEL=Välj filer
CountLabel.h=Antal filer i spellistan
ItmEQPos=Visa equalizern till vänster
LengthLabel.h=Total längd på spellistan
miBMLocateInSource=Hitta i källa
miBMPlaySelectedFromBeginning=Spela upp valde filer från början
miBMResetTimestamp=Återställ tidsstämpel
miCountdown=Countdown
miMLBookmarks=Bokmärken
miMLCreateDynPlaylist=Skapa smart spellista
miMLGroupingPreset=Gruppering
miMLGroupingPresetAdd=Lägg till...
miMLGroupingPresetEdit=Redigera...
miMLGroupingPresetRemove=Ta bort
miMLLabelsExclude=Ta bort etikett
miMLLabelsInclude=Ange etikett
miMLManageDB=Databas
miMLReload=Läs om...
miMLTableSendToPlaylist=Skicka till spellista
miMLTableViewAlbumThumbnails=Visa: Miniatyrer Album
miMLTableViewDefault=Visa: Tabell
miMLTableViewGroupDetails=Visa: Gruppen Information
miPersonalSettings=Personliga inställningar ...
miPlaylistNewSmart=Ny smart spellista
miPreimageSettings=Inställning av förbilder
miRadioCaptureStop=Avsluta radioinspelning
miRadioCatalogs=Internet-radiokataloger
miReadOnly=Lås inställningarna
miRemoval=Borttag
miSelectAll=Markera alla filer
miSelectNone=Markera ingen
miSelectPls=Välj spellista
miSendTo=Sänd till
miSendToPlaylist=Skicka till annan spellista
miSortByPatternOptions=Alternativ
miSwitchOff=Avaktivera
miSwitchOn=Aktivera
N6=Skanna om taggar
N7=Närmaste schemalagda uppgift:
N20=Kö
N22=Systemfältet
N31=Visualiseringsläge
N34=Lägg till
N35=Visa fönster
N36=Equalizer
N37=Visual window
N38=(Dölj alla)
N39=Redigera
N40=Visualisering
N41=Skal
N43=Hjälp
N47=Avsluta
N56=Verktyg
N70=Inaktivera kortkommandon
N75=Verktyg
N79=Visa aktuellt spår
N80=Öppna förinställning
N81=Spara förinställning
N83=Återställ inställningarna för effekter
N84=Återställ inställningarna för equalizern
N85=Komprimera alla
N86=Expandera alla
N90=Spelare
N91=Spela upp/Pausa
N92=Stoppa
N93=Lägg till filer
N95=Föregående spår
N96=Nästa spår
N98=Volym
N114=Slå ihop med liknande kategorier
N115=Slå ihop alla liknande kategorier
pmAdd.h=Lägg till filer/mappar i spellistan
pmDelete.h=Ta bort spår från spellistan
pmEqualizer.h=Inställningar för equalizer
pmMainMenu.h=Huvudmeny
pmManagePlaylist.h=Hantera spellistor
pmMisc.h=Diversemeny
pmMLDelete.h=Ta bort meny
pmMLGroupingPresets.h=Gruppering av förinställningar
pmMLLabels.h=Etikettmeny
pmMLMainMenu.h=Huvudmeny - musikbibliotek
pmMLMisc.h=Diversemeny
pmMLTableViews.h=Vyer
pmNewPlaylist.h=Ny uppspelningslista...
pmPlaylistList.h=Samtliga spellistor
pmQuickOptions.h=Snabbinställningar
pmSorting.h=Sortera spåren i spellistan
pmUtilities.h=Verktyg
SentToNewPLS=Till ny spellista
SizeLabel.h=Filstorlek i spellista
TCFixFloat=Visa alltid informationspanel
TL=Spara spårlistan
TrayCotnrol=Visa Mini Player

[AIMPBookmarkEditDialog]
Caption=Redigera bokmärke...
L1=Titel:
L2=Sökväg
L3=Etiketter:
L4=Tidsstämpel
L5=Kommentar

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Konvertering klar!
cbDontShowAgain=Visa det inte igen
Message=Antal filer: %0:s\n\nTime: %2:s\nTid (snitt): %3:s\n\nIn: %5:s\nUt: %6:s\nSparade: %4:s

[AIMPFindMissedFilesDialog]
acApply=Verkställ för markerade
acFind=Sök...
acRemoveSelected=Ta bort markerade från DB
acReplace=Ersätt filnamn...
Caption=Felplacerade filer

[AIMPML]
Added=Tillagd
Album=Album
AlbumArtist=Albumartist
Artist=Artist
BitDepth=Bitdjup
Bitrate=Bithastighet
BPM=BPM
Channels=Kanaler
Comment=Kommentar
Composer=Kompositör
Conductor=Konduktör
Copyrights=Copyright
CreatedAt=Skapad på
DiskNumber=Disk nr
Duration=Längd
FileFormat=Filformat
FileName=Filnamn
FileSize=Filstorlek
Genre=Genre
Labels=Etiketter
LastModification=Fil modifierad
LastPlayback=Senast spelad
Lyricist=Lyriker
Mood=Humör
Name=Namn
PlaybackCount=Antal uppspelningar
Publisher=Publicerad av
Rating=Betyg
SampleRate=Samplingshastighet
Source=Källa
Timestamp=Tidsstämpel
Title=Titel
TrackNumber=Spår nr
URL=Länk
UserMark=Märke
Year=År

[AIMPML.Controls]
Customize=Anpassa
DataSourceList=Lista över datakällor
History=Uppspelningshistorik
NewLabel=Ny etikett
NewLabelDialog=Ny etikett...
None=(ingen)
ResetAllFilters=Återställ alla filter
ResetFilter=Återställ filter
ShowAll=(visa alla)
UnsetAllLabels=Nollställ alla etiketter

[AIMPML.Presets]
BestTracks.C=Bästa låtarna
BestTracks.V=Topp %d|Högt betyg
NewTracks.C=Nya spår
NewTracks.V=För dag|I tre dagar|För vecka|I 2 veckor|För månad|Aldrig spelat

[AIMPML.Reports]
AlbumCount=Antal album:
ArtistCount=Antal artister:
Common=Statistik
FavoriteAlbums=Favoritalbum (Topp %d)
FavoriteArtists=Favoritartister (Topp %d)
FavoriteGenres=Favoritgenrer (Topp %d)
FavoriteTracks=Favoritspår (Topp %d)
GenreCount=Antal genrer:
L1=Antal uppspelningar:
L2=Antal spår
L3=Total längd (~)
L4=Artist
L5=Lyssnat på
L6=Totalt
TrackCount=Antal spår:

[AIMPMLFilterEditorDialog]
btnCancel=Avbryt
btnOK=OK
Caption=Filterparametrar
pcpFilter=Filtrering

[AIMPMLFilterEditorDialog.FilterControl]
C=Lägg till regel
G=Lägg till grupp
Op0=är lika med
Op1=är inte lika med
Op2=mellan
Op3=mindre än
Op4=mindre än eller lika med
Op5=mer än
Op6=mer än eller lika med
Op7=innehåller
Op8=börjar med
Op9=slutar med
Op10=är de senaste X dagarna
R=Ta bort

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Återställ
Caption=Anpassning för utformning av grupper
GB1=Fält för gruppering
GB2=Fält för gruppuppgifter

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Töm
btnEditFilter=Redigera...
Caption=Gruppering av mallar
L1=Auto-namn
L2=Gruppera efter fält
L3=Eget filter
lbName=Namn
lvAvailable=Tillgängliga fält
lvGroup=Använda fält

[AIMPMLLabelsDialog]
acMoveLeft=Ange etikett
acMoveRight=Nollställ etikett
acRemove=Ta bort etikett
acRename=Byt namn på etikett
btnCancel=Avbryt
btnOK=OK
C1=Etiketter
C2= Tillgängliga etiketter
Caption=Etiketter
L1=Ange etikettnamn
L2=Lägg till
miSetToAll=Verkställ för alla filter
miUndoSetToAll=Ångra: verkställ för alla filter

[AIMPFindMissedFilesDialog.tlMissedFiles]
c[0]=Felplacerad fil
c[1]=Föreslagen ersättning
c[2]=Grad av överensstämmelse

[AIMPMLMonitoringSettingsDialog]
btnClose=Stäng
Caption=Tillägg av filer
CB1=Sök efter flyttade eller omdöpta filer
CB2=Ta bort filer som inte finns från databasen
CB3=Ladda om taggar
cbMinFD=Om längd mindre än:
cbMinFS=Om storlek mindre än:
cbScanOnStartup=Sök efter nya filer när programmet startas
cbTrackChanges=Kolla efter förändringar under gång
GB1=Kontroll
GB2=Under uppdatering
gbFiltBy=Hoppa över fil
L1=Om filtillägget är:
L2=Tryck på knappen 'uppdatera' för att uppdatera innehållet i ditt musikbiblioteks databas
pcpFolders=Mappar
pcpSettings=Inställningar
btnUpdate=Uppdatera

[AIMPMLPreimageDialog]
btnCancel=Avbryt
btnOK=OK
Caption=Smart spellista - musikbibliotek
cbLimitTo=Begränsa antalet spår till:
cbSortBy=Sortera efter:
pcpFilter=1. Filter
pcpPostProcess=3. Resultat
pcpSort=2. Sortera

[AIMPPlaylistFoldersPreimageDialog]
btnCancel=Avbryt
btnOk=OK
Caption=Smart spellista - mappar
cbSyncOnChanges=Kolla efter förändringar under gång
cbSyncOnStartup=Kolla efter förändringar vid programstart
L2=Hoppa över filer med följande tillägg:
pcpFolders=Mappar
pcpSettings=Inställningar

[AIMPSearchPathList]
c[0]=Mapp
c[1]=Undermappar
acAdd=Lägg till
acDelete=Ta bort markerade
acDeleteAll=Ta bort alla

[AIMPPlaylistPreimageDialog]
Caption=Smart spellista - spellista
L1=Filnamn\Länk

[AIMPSendToDialogForm]
cbDefault=Ange som standard
cbSaveStructure=Spara sökvägsstrukturen
gbAdditionals=Ytterligare filer
gbPath=Sökväg till destinationen
gbRename=Byt namn efter mall
L1=Kopiera|Flytta
L2=Kopiera till|Flytta till
L3=Alternativ för kopiering|Alternativ för flyttning
lbAdditionals=Filer som ska kopieras till destinationen tillsammans med huvudfilerna.\n; - avskiljare, * - okänd del av filnamnet

[ATEAutoNumerationForm]
Caption=Automatiskt räkneord
L1=Starta

[ATEAutoTagForm]
c[0]=Filnamn
c[1]=Album
c[2]=Artist
c[3]=Genre
c[4]=Titel
c[5]=Spår
c[6]=År
c[8]=Antal låtar
C1=Innan ändringar
C2=Efter ändringar
Caption=Autofyll i taggar från filnamnet

[ATEChangeRegisterDialog]
Caption=Ändrar skiftläge/Translitteration
CB1=Taggar:
GB1=Åtgärder
L1=Skiftläge:
L2=Translitteration:
L3=Fält:

[ATEChaptersEditDialog]
acDelete.h=Ta bort valda kapitel
acDelete=Ta bort valt
acEdit.h=Redigera valda kapitel
acEdit=Redigera
acInsert.h=Lägg till kapitel
acInsert=Lägg till
btnFastForward.h=Snabbspola
btnPlayPause.h=Starta / Pausa
btnRewind.h=Spola tillbaka
btnSave=Spara...
Caption=Kapitelredigerare
tsVolume.h=Volym

[ATEChaptersFormatChooser]
btnSave=Spara
Caption=Kapitelredigerare
GB1=Spara som...
RB1=Kapitel, inplacerade i ljudfil
RB2=CUE, inplacerade i ljudfil
RB3=CUE, placerad som separat fil
RB4=Klartext
W1=* Alternativet finns inte tillgängligt för ljudfilformatet

[ATEForm]
A0=Automatiskt räkneord
A1=Autonumrering (%s)
A2=Namnbyte
A3=Ändra till format "%s"
A4=Verkställ
A9=Hoppa över redan analyserade filer
acAnalysisBPM=Analys vald
acEdit=Redigera alla fält
acEditChapters.h=Skapa/Redigera kapitel...
acRgAlbum=Skanning vald: som ett album
acRgFAlbum=Skanna vald: varje mapp som album
acRgFile=Skanning val: utan album
acRgMAlbum=Skanning val: få album från taggar
acRgRemove=Ta bort ÅteruppspelningsVinst-information från taggar
acScenarios=Scenarier...
acSearchOnline.h=Automatisk taggning via onlinetjänster...
acSearchOnlineAlbumArts=Hitta albumkonst online...
acSearchOnlineLyrics=Hitta låttexter online...
aSave=Spara
aTag.h=Autofyll i
B1.h=Ändrar skiftläge/Tranlitterering
B5=Läs om taggarna
btnBPM.h=BPM
btnLayout.h=Byt vy
btnRG.h=Volymnormalisering
btnScripts.h=Scenarier
Caption=AIMP: Avancerad taggredigerare
cbSubFolders=Inkludera undermappar
lbNoData=(Förhandsgranskning inte tillgänglig)
miDelete=Ta bort
miDeletePhys=Ta bort från disken
miGroupBy=Gruppera efter
miGroupByFolder=Efter överordnad mapp
miGroupByNone=Ogrupperat
miJumpTo=Gå till mapp ...
miNumCfm=Bekräfta
miSoundOut=Alternativ för uppspelning
TM0=Filer (som finns på hårddisken)
TM1=Filer (tillagda av användaren)

[ATEForm.lvTable]
c[0]=Nr
c[1]=Skiva nr
c[2]=Filnamn
c[3]=Titel
c[4]=Artist
c[5]=Album
c[6]=År
c[7]=Genre
c[8]=Bithastighet
c[9]=Längd
c[10]=Format
c[11]=Omslag
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Storlek
c[19]=Låttexter
c[20]=BPM
c[21]=Uppspelningsvinst

[ATEOnlineSearchForm]
aiProgressInidcator=Söker... vänligen vänta
btnCancel=Avbryt
btnSave=Tillämpa på filer
Caption=Automatisk taggning via onlinetjänster...
edSearchBox.b0=Finn
edSearchBox.th=Album, Artist
ErrorAuthorizationRequired=Denna åtgärd kräver auktorisering. Du måste logga in och auktorisera AIMP-appen för att använda den. När du har gjort det skickar du din begäran igen.
vlbBindingHint=Om du vill binda hittade spår med redigeringsspår, drar och släpper du det från den översta listan till botten.\Observera att ändringar endast tillämpas på kontrollerade spår.

[ATERenameForm]
btnRename=Byt namn
Caption=Alternativ för namnbyte
CB1=Förhandsgranska
CB2=Arbeta med en kopia av filen
GB1=Byt namn på filerna enligt mall
GB2=Flytta filerna till nedanstående mapp
GB3=Sök och ersätt
GB4=Register
GB5=Translitteration
L1=Sök:
L2=Använd omvänt snedstreck, \, för att sortera efter mappar  (%Y\%A - %T)
L3=Ersätt med:

[ATESaveParams]
Caption=Alternativ för spara

[ATEScenariosForm]
btnClose=Stäng
btnRun=Körning
btnStop=Stopp
Caption=Scenarier
cbPreviewMode=Förhandsvisningsläge
GB1=Scenario
lbPreviewMode=I förhandsvisningsläge kommer INTE alla ändringar som görs i scenariot att tillämpas på riktiga filer

[AutoTag]
bOk=Verkställ
Caption=Autofyll i
CB1=Fyll inte i fält som redan har ett värde

[CommonDialogs]
B1=OK
B2=Avbryt
B3=Ny mapp
BS=Ja|Nej|OK|Avbryt|Inställ|Försök igen|Ignorera|Alla|Nej till allt|Ja till allt|Hjälp|Stäng
L1=Välj mapp
L2=Inkludera undermappar
MsgCaptions=Varning|Fel|Information|Bekräftelse|
SA=Markera allt
SN=Ta bort markering

[ConfirmDialog]
B1=Ersätt
B2=Ersätt alla
B3=Hoppa över
B4=Hoppa över alla
B5=Byt namn
B6=Avbryt
Caption=Ersätt
gbFile1=Ersätt filen
gbFile2=med en ny fil

[CONTEXT]
0=Öppna med AIMP
1=Spela upp
2=Lägg till i spellistan
3=Lägg till i kön
4=Lägg till i bokmärken
5=Redigera taggar
6=Konvertera till annat format
7=Öppna i &ny uppspelningslista

[Converter]
actAddFiles=Lägg till filer
actAddFolders=Lägg till mappar
actAddPlaylist=Lägg till spellistor
actDeleteAll=Töm
actDeleteSelected=Ta bort markerade
actStop=Stopp
bAdd.h=Lägg till filer/mappar
bDelete.h=Ta bort filer
bQuickOptions.h=Alternativ
bSettings=Alternativ
bStart=Starta
Caption=AIMP: Ljudkonverterare
csCancel=Avbruten
csDone=Klart
csError=Fel
csPaused=Pausad
csWaiting=Väntar
lbEncoder=Format:
lbMode=Kodning
lbNormalizeVolume=Normalisera volymen:
lbTargetFileName=Byt namn på fil:
lbTargetFolder=Flytta resultatfilen till:
lbTimeElapsed=Förfluten:
lbTimeLeft=Kvar:
lbTotalProgress=Totalt förlopp:
lbVolumeNormalization=Volymnormalisering
miCloseAppWhenDone=Stäng appen efter lyckad konvertering
miDeleteSource=Ta bort källfilen efter lyckad konvertering
miHibernate=Vila
miSavePathStructure=Spara mappstrukturen vid flyttning av fil till målsökvägen
miShutdown=Stäng av
miShutdownWhenDone=Stäng av datorn efter konvertering
miSleep=Sov
miUncheckSuccessful=Ta bort markeringen från filen efter lyckad konvertering
Modes=En källa - ett result|Alla källor - ett result|Single folder - single result

[Converter.lvTable]
c[0]=Namn
c[1]=Format
c[2]=Status
c[3]=Nr
c[4]=Filnamn
c[5]=Namn på målfil

[ConverterEncoders]
bOk=OK
cbAsInput=Som i källfilen
cbChangeFormat=Ändra format
cbCorrectionFile=Skapa korrigeringsfil
cbIncludeMD5=Inkludera checksumma för filen
cbModeHybrid=Hybrid
cbModeLossless=Förlustfri
cbNoGap=Inga glapp
gbMode=Läge
lbBestC=Bäst komprimering
lbBestQ=Bäst kvalitet
lbBitDepth=Samplingsformat:
lbBitrate=Bithastighet:
lbBitrateMode=Läge:
lbChannels=Kanaler:
lbCompression=Komprimering:
lbLeast=Snabb komprimering:
lbMost=Bäst komprimering:
lbProfile=Profil:
lbQuality=Kvalitet:
lbSampleRate=Samplingshastighet:
scParams=Parametrar

[CopyDialog]
0=Kopierar ...
1=Flyttar ...
2=Paus
3=Fortsätt

[DropForm]
CB1=Fråga inte nästa gång
RG1=Drag-och-släpp

[DSPDialog]
btnEqPresets=Förinställningar
btnReset=Återställ till standard
CB1=Röstborttagare (endast för stereo)
CB3=Använd ljuduttoning (Paus på/av)
CB4=Använd ljuduttoning vid förflyttning inom spår
CB5=Mjuk volymändring
CB6=Blanda nästa spår med föregående
CB7=Intoning av volym i början av spår
CB8=Uttoning av volym i slutet av spår
CB12=Ta bort tystnad längre än 0,5 sek
CB16=Ta bort tystnad vid spårgränser oavsett varaktighet
cbEqSwitch=Slå på equalizern
GB1=Normalisera volymen
GB2=Manuellt spårbyte
GB3=Automatiskt spårbyte
GB4=Volymnormalisering
GB6=Ta bort tystnad
L1=* Ett högerklick återställer värdet
L2=DSP-moduler:
L4=Volymnormalisering (Replay gain)
L5=Aktuellt värde:
L6=Övre preamp-tröskel
L7=Nedre preamp-tröskel
L9=Standardvärde
L10=Målvolymnivå:
L12=Tystnadsvaraktighet för att aktivera borttagning:
L13=Tröskelvärde för tystnadsdetektering:
lbChorus=Chorus
lbEcho=Eko
lbEnhancer=Enhancer
lbFlanger=Flanger
lbPitch=Tonhöjd
lbPreamp=Preamp
lbReverb=Reverb
lbSpeed=Hastighet
lbTempo=Tempo
lbTrueBass=Bas
R2=Använd värde från taggar
R3=Analysera filen direkt
RB1=Gör ingenting
RB2=Lägg till paus mellan spåren
tcpMixing=Mixning
tcpSilenceRemover=Ta bort tystnad
tcpSoundEffects=Ljudeffekter
tcpVolume=Volym

[DSPDialog.cbReplayGainSource]
i[0]=Källa: fil
i[1]=Källa: album

[EditorForm.RegisterFmt]
i[0]=Oförändrad
i[1]=Alla Ord Med Stor Bokstav
i[2]=Första ordet med stor bokstav
i[3]=ALLA BOKSTÄVER VERSALA
i[4]=alla bokstäver gemena

[EQPresetsDialog]
B1=Verkställ
B2=Avbryt
B3=Ta bort
B4=Återställ
Caption=Inställningar för equalizer

[HotkeysGroups]
AudioConverter.Content=Ljudkonverterare: tabell
AudioConverter.General=Ljudkonverterare: allmän
Common.Dialogs=Allmänt: dialoger
Common.SendTo=Filer: skicka till...
Common=Allmänt
MusicLibrary.GroupingTree=Musikbibliotek: grupperingsträd
MusicLibrary.Table=Musikbibliotek: tabell
MusicLibrary=Musikbibliotek: allmänt
Player.Navigation=Spelare: navigering
Player.PlayableFile=Spelare: spelbar fil
Player.PlaybackControl=Spelare: uppspelningskontroll
Player.Visualizations=Spelare: visualisering
Playlist.AddFiles=Spellista: tillägg av filer
Playlist.Deletion=Spellista: borttagande av filer
Playlist.Search=Spellista: sök
Playlist.SelectedFiles=Spellista: markerade filer
Playlist.Sorting=Spellista: sortering
Playlist=Spellista
TagEditor.Content=Taggredigerare: tabell
TagEditor.CurrentFile=Taggredigerare: aktuellt val
TagEditor.Functions.BPM=Taggredigerare: funktioner - BPM-beräkning
TagEditor.Functions.ReplayGain=Taggredigerare: funktioner - ÅteruppspelningsVinst-beräkning
TagEditor.Functions=Taggredigerare: funktioner
TagEditor.Tree=Taggredigerare: trä

[InfoBar]
CB0=Som informationsfält|Som kort
CB1=I början av uppspelningen, under:
CB2=Till vänster|Till höger|I centrum
CB3=Visa högst upp på skrivbordet|Visa längst ned på skrivbordet
CB4=Visa albumkonst
CB6=Visa över helskärmsapplikation om det är möjligt
CB7=Använd endast på bakgrunden
CB8=Alltid
CB9=Före uppspelningen är klar, under:
GB0=Visa information om uppspelningsfilen
GB1=Visa
GB5=Visa
M1=Bakgrund
M2=Rad %d
M3=Typsnitt
M4=Textfärg
P1=Informationsfält

[MSG]
1=Ny spellista
2=Ange namn
3=Musikbibliotek
4=Denna åtgärd tar bort filer från disken. Vill du fortsätta?
5=(Inaktiverad)
6=Hittar inte filen/mappen!
7=Minimera till systemfältet
8=Visa huvudfönstret
9=Byt namn
10=Volym
11=Position
12=Spela upp
13=Spela upp från början
14=Paus
15=Egendefinierade förinställningar
16=Markera alla
17=På|Av
18=Skicka filer
19=Detta kortkommando är ogiltigt eller associerat med ett annat program
20=Använda multimediaknappar?
21=Bestämd av huvudfönstrets placering
22=Spara i filen
23=Förhandsgranska
24=Alltid överst
25=Kan inte spara ändringarna i filen '%s'. Den är kanske låst av ett annat program.
26=Vill du verkställa dessa ändringar?
27=Kompositör
28=Skärm bestämd av placering av huvudfönstret|Skärm %d: Sekundär (%s)|skärm %d: Primär (%s)
29=Mappen '%s' finns inte
30=Kan inte ta bort en av modulerna (den kanske används av ett annat program):
31=klart ...
32=Läget 'En enda spellista':\nKan inte ändra spellistan eftersom den är låst!
33=Sök
34=Lokala filer
35=Ingen gruppering
36=Sök filer...
37=Skrivskyddad|Hänförd till preimage
38=Detta alternativ gör att du inte kan ha mer än en enda spellista.\nOm du väljer detta alternativ stängs alla andra flikar med spellistor automatiskt!
39=Kvalitet
40=Spara som
41=Hämta från Internet
42=Format:
43=(Återställ)
44=Hastighet
45=Balans
46=Öppnar ...|Buffrar ...
47=Radioinspelning
48=Titel
49=Registrera
50=Denna nyckel har redan använts!
51=Gå till tidpunkt:
52=Ogiltigt format
53=En ny version finns tillgänglig. Hämta den nu?
54=Ljudfonter
55=Aktuellt värde:
56=Använd omvänt snedstreck (\) för att sortera i mappar.
57=Vill du verkligen återställa statistiken?| Vill du verkligen återställa statistiken för valda filer?
58=Ny mall
59=Ta bort filer från disken|Följande filer togs inte bort p.g.a. ett systemfel
60=Uttryck...
61=Åtgärden är inte klar än. Vill du avsluta den?
62=En del åtgärder är inte klara än. Vill du avbryta dem?
63=Filsökning:
64=Storlek:
65=Skapad:
66=Buffrar ...
67=Uppdaterar ...
68=Klart!\nNy databasstorlek: %s (%s)\nSparad: %s.
69=Verkställ
70=Avbryt
71=Adminrättigheter krävs
72=Filtyp
73=Laddar...
74=Profilmapp
75=Sortera efter mall
76=Aktuell fil: %s
77=Autosök
78=Nya filer:
79=Transparens
80=Förhandsgranska
81=Låttext
82=Öppna filmappen
83=Copyright
84=Ändringar verkställs efter omstart av programmet
85=Betyg
86=Kopiera
87=Klistra in
88=Klipp ut
89=Källa
90=Resultat
91=%s - hittar inte taggen - filen kan inte döpas om
92=Alla|Tillägg|Avkodare|Visuellt|DSP
93=Lägger till filer ...
94=Upprepa avsnitt 'A-B' [av]|Punkt 'A' angiven|Upprepa avsnitt 'A-B' [på]|
95=Återansluter om %s sek
96=Varning! Denna åtgärd återställer den förinställda listan till standard.
97=Spara spelarens läge vid avslut
98=Använd minispelaren istället för att minimera till systemfältet
99=Redigera förinställningar
100=Album
101=URL
102=Artist
103=Titel
104=Kommentar
105=Genre
106=Töm taggen
107=År
108=Spårnr
109=Skivnr
110=Albumomslag
111=Hittar inga ljudfonter eller så är de ogiltiga.
112=<Ingen>
113=Klart!
114=Denna åtgärd tar bort alla filer och all statistik från databasen! Fortsätta?
115=Längd
116=Fil|Mapp|Spellista
117=Spelad
118=Tillagd
119=Betyg
120=Hantera spellistor
121=Fördröjning:
122=Stäng
123=Kopiera filen till Urklipp
125=Kataloger
126=Vänta ...
127=Spelad antal ggr
128=Kopiera till %s|Flytta till %s
129=Autofyll i (Högerklicka för val av mall)
130=Albumartist
131=Konverterar:
132=Byt namn
133=Inställningar
134=Pausad
135=Ändra storlek
136=Inställningarna har ändrats. Vill du spara ändringarna?
137=Flyttbar enhet|CD-enhet
138=Verkställ för
139=Datorn kommer att stängas av efter %s sek.
140=Utgivare
141=dB
142=Varning! Andra program kommer inte att kunna spela upp ljud om denna typ används i AIMP.
143=Preimage: |Inga|Mappar|Musikbibliotek|Spellista
144=Kodad av
145=Humör
146=Dela av sammanställning
147=Katalog
148=Lyriker
149=Konduktör
150=Fönster
151=msek
152=Automatiskt
153=sek
154=min
155=B|KB|MB|GB
156=Absoluta filsökvägar
157=Sortera filer efter tillägg i uppspelningslistan enligt mallen:
158=Väntar på auktorisering...\nVänligen slutför auktoriseringsbegäran i din webbläsare.\n\nFör att avbryta processen, stäng fönstret bara.

[Options]
bCancel=Stäng
Caption=Alternativ

[OptionsFrameAddFiles]
C1=Tillägg av filer
C9=Allmänt
C10=Öppna filer från externa program
C11=Drag-och-släpp
CB1=Fråga användaren
CB2=Expandera filer enligt CUE-filen vid tillägg till spellista
CB6=Skanna spellistan automatiskt när filer läggs till
CB9=Spela upp öppnad fil omedelbart
CB15=Spela upp tillagda filer omedelbart
CB19=Spela upp filen omedelbart
CB47=Lägg till i aktuell spellista (om bara en enda fil)
CB48=Öppna filer i spellistan i nya flikar
CB49=Importera hela mappen, om en fil skickas
CB59=Sortera efter filnamn
L1=Standardåtgärd:
L7=När filer öppnas:

[OptionsFrameAddFiles.CBA]
i[0]=Skapa en ny spellista
i[1]=Lägg till i aktuell spellista
i[2]=Lägg till i en tom standardspellista

[OptionsFrameAddFiles.RG4]
i[0]=Lägg till vid aktuell position
i[1]=Lägg till i slutet av spellistan
i[2]=Lägg till i början av spellistan
i[3]=Lägg till och blanda filerna i spellistan

[OptionsFrameAssoc]
B1=Filtyper
C1=Filassociationer
CB1=Ljudfiler
CB2=Spellistor
CB3=Skal

[OptionsFrameConvertor]
C1=Konverteringsinställningar
C18=Beteende
Caption=Konverterare
CB1=Expandera filer från CUE Sheet-filen vid tillägg till tabell
CB4=Visa statistik efter konvertering
CB6=Spela upp ljud när konverteringen är klar
GB1=När konverteringen är klar
L1=Trådar:
L2=[!] Maximala antalet trådar beror på antalet CPU-kärnor.

[OptionsFrameExtraMeta]
B1=Spola ner
Caption=Ytterligare information
CB1=Spara albumkonst i mappen med hjälp av mallen:
CB2=Hitta på Internet
CB3=Spara låttextfilen automatiskt i mappen
CB4=Hitta i filmappar
CB5=Hitta i filtaggar
GB1=Hitta på Internet
GB2=Tillåt cache-lagring
GB3=Hitta i filmappar
GB4=Hitta i filtaggar
L2=Maximal filstorlek för nedladdning:
L3=Cache-lagring minskar antalet diskåtkomster, sparar Internet-trafik, påskyndar sökningen av albumbilder.
L4=Ta bort posten från cache-minnet efter:
L5=Dagar
pctAlbumArts=Albumkonst
pctLyrics=Låttexter
W1=* Du måste ha installerat plugin-filerna som ger den här möjligheten

[OptionsFrameHotkeys]
B10=Återställ
c[0]=Kommandon
c[1]=Lokala
c[2]=Globala 1
c[3]=Globala 2
C1=Kortkommandon

[OptionsFrameInterface]
C1=Animering
C3=Transparens
Caption=Gränssnitt
CB1=Tillåt halvgenomskinlighet per pixel
CB2=Visa uppspelningsfilens vågform över sökfältet *
CB3=Animera fönster fäst till ett annat fönster när du visar eller döljer
CB4=Animera fönster vid visning eller döljande i verktygsfältläge för skrivbordet
CB5=Visa spektrumvisualisering för spela upp filuppspelningsfil *
CB28= Animera tillståndsförändring av visuell skärm *
CB30=Tillåt nedtoningseffekt
CB35=Animera skrollning av uppspelningslistflikar *
CB38=Inaktivera genomskinlighet om fönstret är aktivt
CB39=Inaktivera genomskinlighet om fönstret är musfokuserat
CB42=Smidig transparens ändras
CB52=Fäst fönster mot skärmkanter och andra AIMP-fönster
CB68=Använd utjämning
CB71=Ändra visualisering varje:
CB75=Cyklisk
GB1=Mallar för statiska etiketter *
GB3=Mallar för körningsrad *
GB4=Nattläge
GB5=Färgschema
GB7=Helskärmsläge
GB10=Visualiseringar ändras
L1=* Skalet bör stödja denna funktion
L2=Textstorlek:
L10=Uppdatera varje:
L21=Starta helskärmsläget på skärmen:
L23=Det kommer att skapa en tredimensionell bild långsammare, men återge en bättre bild vid zoomning
pcpGeneral=Allmänt
pcpTemplates=Visar data
pcpVisuals=Visualisering

[OptionsFrameInterface.cbNightMode]
i[0]=Automatiskt
i[1]=Avaktiverad
i[2]=Aktiverad

[OptionsFrameInterface.rsRun]
i[0]=Förflyttning: inaktiverad
i[1]=Förflyttning: till vänster
i[2]=Förflyttning: till höger

[OptionsFrameInterface.rsShow]
i[0]=Startar: inaktiverad
i[1]=Startar: från vänster
i[2]=Startar: från höger
i[3]=Startar: från toppen
i[4]=Startar: från botten

[OptionsFrameLang]
C1=Språk för AIMP
Caption=Språk (Language)
L1=Använd för konvertering till Unicode:
L2=Primärspråk
L3=Övriga språk
L4=Gamla översättningar

[OptionsFrameMLMain]
B1=Filbevakning
C1=Musikbibliotek
Caption=Musikbibliotek
CB1=Ange användarmärke
CB2=Starta uppspelning
CB3=Uppspelningen har beräknats
CB4=Visa betyg i stället för användardefinierad markering om sådan saknas
CB5=Synkronisera användarnas betyg med taggar av ljudfilen
CB6=Visa alltid innehållet i undermappar
CB7=Kombinera tomma grupperingsnivåer om möjligt
GB1=Allmänt
GB2=Lägg till fil i databasen när
GB3=Betyg
GB4=Uppspelningsberäkning
L1=Minimitröskel för fillängd:
L2=Beräkna uppspelning:\nmen inte mer än 4 minuter
L3=Beräkna betyg baserat på statistik för de senaste:
L4=dagar
L6=Klicka här för att skriva redan existerande bedömning till filtaggar

[OptionsFrameNet]
C21=Alternativ för Internetanslutning
Caption=Anslutningsalternativ
CB1=Använd direktanslutning
CB2=Använd systemstandard
CB3=Manuell proxykonfiguration
L79=Tidsgräns:
L98=Lösenord:
L106=Server:
L107=Port:
L108=Användare:

[OptionsFramePlayer]
C19=Skrolla tabellobjekt med mushjul
Caption=Spelare
CB21=Alltid överst
G1=Kontroll
GB4=Styr spelaren med kortkommandon
GB5=Styr spelaren med musen
GB15=Strängmall att kopiera till Urklipp
L12=Normal skrollning
L13=Ändra hastighet med
L14=När kortkommando används, ändra positionen med:
L15=Ändra tempo med
L16=När kortkommando används, ändra volymen med:
L18=Skrolla med "%s" nedtryckt
L33=Klick med mittenknappen:

[OptionsFramePlayer.MOBox]
i[0]=(Inget)
i[1]=Spela upp/Pausa
i[2]=Lägg till filer

[OptionsFramePlayerBehavior]
C1=Automatisk
CB1=Återställ uppspelningspositionen
CB7=Upprepa spellista med en enda fil
CB32=Ställ in equalizerförinställningar automatiskt för spår
CB47=Varje uppspelningslista har sitt eget uppspelningsläge (normalt / blandning)
CB48=Spara uppspelningsläget vid navigering i spellista med knapparna Nästa och Föregående
CB49=Hoppa %0:s tillbaka vid start om uppspelningen är pausad i mer än %1:s
CB58=Gå automatiskt till nästa spår
CB59=och upphäv uppspelningen
GB1=Allmänt
GB2=Vid programstart
GB3=Uppspelningsläge
GB4=Vid slutet av spellista
GB5=Vid borttagning av uppspelningsfil
L1=Uppspelningsläge:
L2=Uppspelning

[OptionsFramePlayerBehavior.RG1]
i[0]=Starta uppspelning
i[1]=Återgå till spelarens läge
i[2]=Gör ingenting
i[3]=Pausa uppspelning

[OptionsFramePlayerBehavior.RG2]
i[0]=Gå till nästa spellista
i[1]=Upprepa spellistan
i[2]=Avvakta

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Upprepa spåret
i[2]=Blanda

[OptionsFramePlayerBehavior.RG4]
i[0]=Gör ingenting
i[1]=Stoppa uppspelning
i[2]=Gå till nästa låt

[OptionsFramePlaylistBehavior]
C6=Beteende
Caption=Spellista
CB1=Ta bort spellista när flik stängs
CB2=Öppna bokmärken i ny spellista "Bokmärken"
CB3=Spara absoluta sökvägar (rekommenderas)
CB4=Spara standardspellista
CB8=Fråga om namn på spellista vid skapande
CB31=Spara kön när programmet avslutas
CB46=Stäng spellista med dubbelklick på flik
CB56=Bekräfta när filer tas bort från hårddisken
CB57=Läget En enda spellista
GB1=Sparar
GB2=Allmänt

[OptionsFramePlaylistView]
bCancel=Avbryt
bOk=OK
C1=Visa alternativ
Caption=Innehållsvy
CB50=Visa information om markerade filer
cbAbsoluteNumeration=Använd absolut numrering
cbCollapseUnusedGroups=Komprimera oanvända grupper automatiskt
cbGroupMode=Aktivera grupper
cbMergeGroups=Slå ihop liknande kategorier automatiskt
cbShow2ndLine=Visa en extra informationsrad
cbShowDuration=Visa spårlängd
cbShowExpandBtns=Visa knapp för att expandera grupper
cbShowMarks=Visa betyg
cbShowNumbers=Visa spårnummer
cbShowSwitches=Visa aktiveringsknapp
gbFormating=Inställningar för format
gbGrouping=Inställningar för grupper
gbLayoutSettings=Inställningar för layout

[OptionsFramePlugins]
B1=Starta om nu
Caption=Insticksmoduler
L1=Insticksmoduler
lbURL=Hämta fler insticksmoduler
N1=Ta bort
N2=Öppna markerade
N3=Öppna alla
N4=Stäng av markerade
N5=Stäng av alla

[OptionsFramePlugins.cbFilter]
i[0]=Alla
i[1]=Laddade
i[2]=Ej laddade
i[3]=Ej använda

[OptionsFrameRadioCap]
C1=Allmänna inställnigar
C22=Inspelning från Internetradio
Caption=Internetradio
CB2=Hoppa över spåret om det redan finns en fil med samma namn
CB65=Förlustfri inspelning (endast för MP3/AAC/AAC+)
CB66=Spara taggar i filen
CB67=Spara CUE-logg
CB68=Buffertstorlek för inspelning i bakgrunden:
CB69=Radera filer kortare än:
GB6=Alternativ för inspelning
GB9=Dela upp i filer
L1=Antal återuppkopplingsförsök när förbindelsen tappas:
L2=Användaragent:
L3=Buffertstorlek:
L13=Tid:
L24=Mall för filnamn:
L25=Storlek:
L85=Mapp att spara i:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Dela upp i spår
i[1]=Dela upp efter storlek
i[2]=Dela upp efter tid

[OptionsFrameSkins]
B2=Bläddra ...
C1=Skal
lbURL=Hämta fler skal
miDelete=Ta bort

[OptionsFrameSort]
L1=Använd "%!"-makron för omvänd sortering

[OptionsFrameSoundOutRemapping]
btnRemove.h=Ta bort länk
Caption=Omplanering av kanaler
L0=Anpassade förinställningar för omplanering:
L1=In
L2=Ut
L3=Kanal %d
L4=Välj förinställning för att anpassa:
N1=Alla dina ändringar kommer att tillämpas på uppspelningsfilen omedelbart om redigeringsmallen passar
N2=Spelare kommer att använda standardmall om det inte finns en anpassad mall

[OptionsFrameSystem]
C1=System
Caption=System
CB2=Visa aktuell spårinformation i aktivitetsfältet
CB3=Låt filinformationen för aktuell fil rulla
CB4=Visa uppspelningsförloppet
CB5=Visa spelarläget i knapp i aktivitetsfältet
CB6=Visa spelarläget som färg
CB7=Använd statusen "Obestämd" vid ljudströmning
CB18=Förhindra att skärmen stängs av
CB23=Lägg till i Utforskarens högerklicksmeny
CB24=Lägg till i Autorun-meny för CD/DVD
CB40=Lägg till länken i menyn Kör
CB41=Lägg till i standardprogramlistan
CB60=Kör automatiskt
GB1=Integration
GB2=Visa knapp i aktivitetsfältet
L1=[!] Spelarfönstret måste vara aktivt
L99=Prioritet

[OptionsFrameTagEditor]
C1=Beteende
Caption=Taggredigerare
CB1=Tillåt att använda uttryck på plats för att förprocessa taggfältvärden

[OptionsFrameTray]
C15=Allmänt
C16=Filinformation
C17=Muskontroll
Caption=Systemfältet
CB1=Vid minimering, minimera till systemfältet
CB2=Minimera till systemfältet vid uppstart
CB3=Visa minispelaren vid minimering till systemfältet
CB4=Visa uppspelningsstatus i systemfältsikonen
CB5=Visa alltid ikon i systemfältet
CB13=Visa spårinformation när muspekaren förs över ikonen
L30=Enkelklick:
L31=Dubbelklick:
L32=Klick med mittknappen:
L34=Visningsfördröjning:

[OptionsFrameTray.TrayCmd]
i[0]=(inaktiverad)
i[1]=Visa/Dölj
i[2]=Flytta överst
i[3]=Filinformation
i[4]=Volymkontroll för AIMP
i[5]=Spela upp/Pausa
i[6]=Lägg till och spela upp filer
i[7]=Nästa fil
i[8]=Föregående fil

[OptionsSoundOutFrame]
C1=Inställningar för uppspelning
Caption=Uppspelning
CB1=Förladdning av nästa spår medan nuvarande spelas upp (kräver mer minne)
CB2=Använd logaritmisk volymkontroll
CB3=Loudness-kompenserad volymkontroll
L1=Utljud:
L2=Ljudenhet:
L3=Alternativ:
L4=Cachestorlek:
L5=Välj vilka kanaler som programmet ska använda som output

[OptionsSoundOutTransformFrame]
B1=DSP-hanterare
C1=Transformeringsalternativ
CB1=Tillåt blandning av kanaler
CB1Hint=Surroundemulering för stereo-/monofiler\nSmart konvertering av multikanalsfiler till stereo/mono
CB2=Antiklipping
CB2Hint=Förhindrar skrap och oljud som uppträder när signalen hoppar över 0 dB
CB3=Dither
CB3Hint=Undertryck distortion som uppträder vid sänkning av samplingsdjupet
GB1=Trackermusik
GB2=Allmänt
L1=Omsampling:
L2=Hastighet
L3=Kvalitet

[PartRepeatDialog]
B1=Sätt upp
B2=Ta bort
Caption=Delrepetition "A-B"
L1=Punkt A:
L2=Punkt B:

[PlaylistExportSettings]
btnOK=Ok
C4=Alternativ för export av spårlista
Caption=Export av spårlista
CB54=Exportera dolda poster i spellista
CB55=Exportera kategorier för spellistor
cbDefault=Kom ihåg mitt val
L26=Mall:
L27=Mönster:

[PlaylistsManagerDialog]
acImport=Importera spellistor ...
acImportDirs=Importa mappar ...
acRemove=Ta bort markerade poster från disken
acSortByName=Sortera efter titel
btnPreimage=Inställningar
cbReadOnly=Lås från ändringar
cbShuffleMode=Blanda uppspelningsläge
L1=Allmänt
L2=Personliga inställningar
L3=Aktiva spellistor
L4=Inaktiva spellistor
L5=Förhandsgranska
lbPreimage=Preimage:
lbPreimageNotes=Preimage är en spellista (fil eller mapp), datakällan för aktuell spellista. För att synkronisera med en preimage, klicka på "Uppdatera data från preimage".\n\n [!] Synkronisering utförs endast i en riktning: Preimage -> Spellista.
lbStorage=Plats:

[QTEAlbumArtEditor]
btnCancel=Avbryt
btnOk=OK
Caption=OK
lbScale=Skalfaktor:
lbSizes=Storlekar:
pnlCrop=Beskär
pnlScale=Ändra storlek

[QteCustomFields]
btnCancel=Avbryt
btnOK=OK
Caption=Okända fält...
miCopy=Kopiera
miCopyAsUTF8=Kopiera som UTF8-sträng
miCopyAsUTF16BE=Kopiera som UTF16BE-sträng
miCopyAsUTF16LE=Kopiera som UTF16LE-sträng
miDelete=Ta bort
miExtractAll=Spara som...
miExtractSelected=Spara markerat som...

[QTEExpressions]
btnCancel=Avbryt
btnOK=OK
Caption=Uttryck...
lbTitle=Skriv in uttrycket som ska användas som förbehandlare för värdet i redigeringsfältet för alla markerade filer
W1=Uttrycket måste startas från "

[QTEForm]
acMemoClear.h=Rensa
acMemoLoad.h=Ladda från fil...
acMemoSave.h=Spara som...
bCopyTo=Kopiera till...
Caption=Redigerare för taggar
L1=Ladda
L2=Spara
L3=Avmarkera för att ta bort omslag från filen vid sparande av ändringar
lbCustomFields=Okända fält...
T1=Basinformation
T2=Låttext
T3=CUE
T4=Information

[QueueDialog]
Caption=Köhanterare
CB1=Paus
L1=Total tid:

[QueueDialog.ListView]
c[0]=Nummer
c[1]=Filnamn
c[2]=Spellista
c[3]=Längd

[SearchForm]
B1=Alternativ för sökning
B2=Stäng
Caption=Avancerad sökning
CB1=Sök i titlar
CB2=Sök i artister
CB3=Sök i album
CB4=Sök i genrer
CB5=Sök i filnamn
CB6=Autosök
L1=(Alla)
N1=Spela upp
N6=Hitta i uppspelningslistan

[SearchForm.Table]
c[0]=Titel
c[1]=Spellista
c[2]=Köindex

[Templates]
%Album=- album
%AlbumArtist=- albumartist
%AlbumGain=- volymnormaliseringsvärde för album
%Artist=- artist
%BitDepth=- bitdjup
%Bitrate=- bithastighet
%BPM=- slag i minuten (BPM)
%Caps(A)=- Alla Ord Med Inledande Versal
%Caps2(A)= - Alla ord med stor bokstav, IGNOrera KäLLÄrenDE
%Case(..)= - returnerar det första icke-tomma argumentet
%Catalog= - katalognamn
%Channels=- kanaler
%Chapter=- aktuellt kapitel
%Char(A)=- symbol med koden A
%CleanTitle(A)= - tar bort från En-strängs-information om att presentera artister
%Comment= - kommentar
%Composer=- kompositör
%Conductor= - konduktör
%Copyright= - upphovsrätt
%Dec(A,B)= - minskar A-värdet med B.
%Detransliterate(A)= - av-translitterera kyrilliska tecken från latinskt alfabet
%DiskNumber=- skivnummer
%DiskTotal= - totalt antal diskar
%Duration=- spårlängd (sek)
%EncodedBy= - kodad av
%ExtractFileExt(A)=- extraherar filtyp för fil A
%FileCreatedDate=- fil skapad datum
%FileCreatedDateAndTime= - fil skapad datum och tid
%FileCreatedTime=- fil skapad tid
%FileDir(..)=- fullständig sökväg till överordnad mapp
%FileFormat=- filformat
%FileModifiedDate=- fil senast ändrad datum
%FileModifiedDateAndTime= - fil modifierad datum och tid
%FileModifiedTime=- fil senast ändrad tid
%FileName(..)=- fullständigt filnamn
%FileParentDir(..)=- namn på överordnad mapp
%FileSize=- filstorlek (byte)
%Format(A,B)=A - formatsträng för numeriskt värde, B - värde
%Genre=- genre
%IF(A,B,C)== C, om A är tomt, annars - B
%IFEqual(A,B,C,D)==C, om A = B, annars -D
%IFGreater(A,B,C,D)== C. om A > B, annars - D
%IFGreaterOrEqual(A,B,C,D)== C, om A >= B, annars -D
%Inc(A,B)= - ökar A-värdet med B.
%Index=- position i spellistan
%ISRC= - ISRC-kod
%LastPlayDate=- senaste uppspelningsdatum
%LastPlayTime=- senaste uppspelningstid
%Length(A)=- längd på strängen A
%Link= - URL
%Low(A)=- gemena
%Lyricist= - lyriker
%Lyrics=- låttext
%Mark=- markering
%Mood= - humör
%NewLine=(endast för spårlista)
%PlayCount=- antal uppspelningar
%PrefixToTail(A)= - flyttar prefixen "Den" och "En" till slutet på A-sträng
%PrefixTrim(A)= - tar bort prefixen "Den" och "En" från A-sträng
%Publisher=- publicerad av
%Random(..)= - slumptal från 1 till angivet i argument
%Rating=- betyg på spår
%RemoveFileExt(A)= - tar bort fil-tillägg från A-filnamnet
%Replace(A,B,C)=, där A är källsträng, B - värde att söka, C - värde att ersätta
%SampleRate=- sample rate
%StrCopy(A,B,C)= - kopiera symboler från A från position B, där C - antal symboler att kopiera
%StrLeft(A,B)= - kopierar första B-karaktärer från A-sträng
%StrPos(A,B)=- sök understräng A i sträng B
%StrRight(A,B)= - kopierar sista B-karaktärer från A-sträng
%StrTrim(A)= - tar bort avslutande och inledande blanktecken från A-sträng
%TimeCode= - placering av uppspelningsfil i "TT:MM:SS.ZZZ"-format
%Title=- titel
%Today(..)= - aktuellt datum och tid, standardformatet är "åååå.MM.dd tt:mm:ss"
%TrackGain=- replay gain-värde för spår
%TrackNumber=- spårnummer
%TrackTotal= - total antal spår
%Transliterate(A)= - av-translitterera kyrilliska tecken från latinskt alfabet
%Up(A)=- VERSALER
%Value= - aktuellt värde
%Year=- år
%ReplaceEx(..)= (A, B1, C1, B2, C2...), där A är källsträng, B - värde att söka, C - värde att ersätta
%Total= - totalt

[Templates.Categories]
0=Allmänt
1=Fall
2=Villkor
3=Strängar
10=Meta
11=Fil
20=Statistik

[Updater]
B1=Sök efter uppdateringar
B2=Installera
Caption=Uppdatering
CB1=Påminn inte om denna version
L1=Din version:
L2=Senaste versionen:
L3=Manuell uppdatering
L4=Ny version tillgänglig: %s
L5=Uppdatera till
L6=stabila versioner|testversioner (Beta)|utvecklingsversioner (Alfa)
W1=VARNING! Versionen du väljer kan vara mycket instabil och innehåller många buggar! Vill du fortsätta?

